{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "<|endoftext|>": 3,
  "<|javascript|>": 4,
  "<|python|>": 5,
  "<|sql|>": 6,
  "<|shell|>": 7,
  "<0x00>": 8,
  "<0x01>": 9,
  "<0x02>": 10,
  "<0x03>": 11,
  "<0x04>": 12,
  "<0x05>": 13,
  "<0x06>": 14,
  "<0x07>": 15,
  "<0x08>": 16,
  "<0x09>": 17,
  "<0x0A>": 18,
  "<0x0B>": 19,
  "<0x0C>": 20,
  "<0x0D>": 21,
  "<0x0E>": 22,
  "<0x0F>": 23,
  "<0x10>": 24,
  "<0x11>": 25,
  "<0x12>": 26,
  "<0x13>": 27,
  "<0x14>": 28,
  "<0x15>": 29,
  "<0x16>": 30,
  "<0x17>": 31,
  "<0x18>": 32,
  "<0x19>": 33,
  "<0x1A>": 34,
  "<0x1B>": 35,
  "<0x1C>": 36,
  "<0x1D>": 37,
  "<0x1E>": 38,
  "<0x1F>": 39,
  "<0x20>": 40,
  "<0x21>": 41,
  "<0x22>": 42,
  "<0x23>": 43,
  "<0x24>": 44,
  "<0x25>": 45,
  "<0x26>": 46,
  "<0x27>": 47,
  "<0x28>": 48,
  "<0x29>": 49,
  "<0x2A>": 50,
  "<0x2B>": 51,
  "<0x2C>": 52,
  "<0x2D>": 53,
  "<0x2E>": 54,
  "<0x2F>": 55,
  "<0x30>": 56,
  "<0x31>": 57,
  "<0x32>": 58,
  "<0x33>": 59,
  "<0x34>": 60,
  "<0x35>": 61,
  "<0x36>": 62,
  "<0x37>": 63,
  "<0x38>": 64,
  "<0x39>": 65,
  "<0x3A>": 66,
  "<0x3B>": 67,
  "<0x3C>": 68,
  "<0x3D>": 69,
  "<0x3E>": 70,
  "<0x3F>": 71,
  "<0x40>": 72,
  "<0x41>": 73,
  "<0x42>": 74,
  "<0x43>": 75,
  "<0x44>": 76,
  "<0x45>": 77,
  "<0x46>": 78,
  "<0x47>": 79,
  "<0x48>": 80,
  "<0x49>": 81,
  "<0x4A>": 82,
  "<0x4B>": 83,
  "<0x4C>": 84,
  "<0x4D>": 85,
  "<0x4E>": 86,
  "<0x4F>": 87,
  "<0x50>": 88,
  "<0x51>": 89,
  "<0x52>": 90,
  "<0x53>": 91,
  "<0x54>": 92,
  "<0x55>": 93,
  "<0x56>": 94,
  "<0x57>": 95,
  "<0x58>": 96,
  "<0x59>": 97,
  "<0x5A>": 98,
  "<0x5B>": 99,
  "<0x5C>": 100,
  "<0x5D>": 101,
  "<0x5E>": 102,
  "<0x5F>": 103,
  "<0x60>": 104,
  "<0x61>": 105,
  "<0x62>": 106,
  "<0x63>": 107,
  "<0x64>": 108,
  "<0x65>": 109,
  "<0x66>": 110,
  "<0x67>": 111,
  "<0x68>": 112,
  "<0x69>": 113,
  "<0x6A>": 114,
  "<0x6B>": 115,
  "<0x6C>": 116,
  "<0x6D>": 117,
  "<0x6E>": 118,
  "<0x6F>": 119,
  "<0x70>": 120,
  "<0x71>": 121,
  "<0x72>": 122,
  "<0x73>": 123,
  "<0x74>": 124,
  "<0x75>": 125,
  "<0x76>": 126,
  "<0x77>": 127,
  "<0x78>": 128,
  "<0x79>": 129,
  "<0x7A>": 130,
  "<0x7B>": 131,
  "<0x7C>": 132,
  "<0x7D>": 133,
  "<0x7E>": 134,
  "<0x7F>": 135,
  "<0x80>": 136,
  "<0x81>": 137,
  "<0x82>": 138,
  "<0x83>": 139,
  "<0x84>": 140,
  "<0x85>": 141,
  "<0x86>": 142,
  "<0x87>": 143,
  "<0x88>": 144,
  "<0x89>": 145,
  "<0x8A>": 146,
  "<0x8B>": 147,
  "<0x8C>": 148,
  "<0x8D>": 149,
  "<0x8E>": 150,
  "<0x8F>": 151,
  "<0x90>": 152,
  "<0x91>": 153,
  "<0x92>": 154,
  "<0x93>": 155,
  "<0x94>": 156,
  "<0x95>": 157,
  "<0x96>": 158,
  "<0x97>": 159,
  "<0x98>": 160,
  "<0x99>": 161,
  "<0x9A>": 162,
  "<0x9B>": 163,
  "<0x9C>": 164,
  "<0x9D>": 165,
  "<0x9E>": 166,
  "<0x9F>": 167,
  "<0xA0>": 168,
  "<0xA1>": 169,
  "<0xA2>": 170,
  "<0xA3>": 171,
  "<0xA4>": 172,
  "<0xA5>": 173,
  "<0xA6>": 174,
  "<0xA7>": 175,
  "<0xA8>": 176,
  "<0xA9>": 177,
  "<0xAA>": 178,
  "<0xAB>": 179,
  "<0xAC>": 180,
  "<0xAD>": 181,
  "<0xAE>": 182,
  "<0xAF>": 183,
  "<0xB0>": 184,
  "<0xB1>": 185,
  "<0xB2>": 186,
  "<0xB3>": 187,
  "<0xB4>": 188,
  "<0xB5>": 189,
  "<0xB6>": 190,
  "<0xB7>": 191,
  "<0xB8>": 192,
  "<0xB9>": 193,
  "<0xBA>": 194,
  "<0xBB>": 195,
  "<0xBC>": 196,
  "<0xBD>": 197,
  "<0xBE>": 198,
  "<0xBF>": 199,
  "<0xC0>": 200,
  "<0xC1>": 201,
  "<0xC2>": 202,
  "<0xC3>": 203,
  "<0xC4>": 204,
  "<0xC5>": 205,
  "<0xC6>": 206,
  "<0xC7>": 207,
  "<0xC8>": 208,
  "<0xC9>": 209,
  "<0xCA>": 210,
  "<0xCB>": 211,
  "<0xCC>": 212,
  "<0xCD>": 213,
  "<0xCE>": 214,
  "<0xCF>": 215,
  "<0xD0>": 216,
  "<0xD1>": 217,
  "<0xD2>": 218,
  "<0xD3>": 219,
  "<0xD4>": 220,
  "<0xD5>": 221,
  "<0xD6>": 222,
  "<0xD7>": 223,
  "<0xD8>": 224,
  "<0xD9>": 225,
  "<0xDA>": 226,
  "<0xDB>": 227,
  "<0xDC>": 228,
  "<0xDD>": 229,
  "<0xDE>": 230,
  "<0xDF>": 231,
  "<0xE0>": 232,
  "<0xE1>": 233,
  "<0xE2>": 234,
  "<0xE3>": 235,
  "<0xE4>": 236,
  "<0xE5>": 237,
  "<0xE6>": 238,
  "<0xE7>": 239,
  "<0xE8>": 240,
  "<0xE9>": 241,
  "<0xEA>": 242,
  "<0xEB>": 243,
  "<0xEC>": 244,
  "<0xED>": 245,
  "<0xEE>": 246,
  "<0xEF>": 247,
  "<0xF0>": 248,
  "<0xF1>": 249,
  "<0xF2>": 250,
  "<0xF3>": 251,
  "<0xF4>": 252,
  "<0xF5>": 253,
  "<0xF6>": 254,
  "<0xF7>": 255,
  "<0xF8>": 256,
  "<0xF9>": 257,
  "<0xFA>": 258,
  "<0xFB>": 259,
  "<0xFC>": 260,
  "<0xFD>": 261,
  "<0xFE>": 262,
  "<0xFF>": 263,
  "er": 264,
  "en": 265,
  "▁s": 266,
  "in": 267,
  "▁a": 268,
  "▁t": 269,
  "et": 270,
  "ar": 271,
  "▁o": 272,
  "▁f": 273,
  "▁d": 274,
  "an": 275,
  "▁m": 276,
  "or": 277,
  "▁h": 278,
  "st": 279,
  "▁b": 280,
  "el": 281,
  "on": 282,
  "ed": 283,
  "▁p": 284,
  "at": 285,
  "il": 286,
  "▁v": 287,
  "▁i": 288,
  "om": 289,
  "re": 290,
  "ing": 291,
  "▁th": 292,
  "al": 293,
  "▁k": 294,
  "ig": 295,
  "tt": 296,
  "es": 297,
  "▁l": 298,
  "is": 299,
  "nd": 300,
  "▁n": 301,
  "▁in": 302,
  "▁g": 303,
  "ch": 304,
  "it": 305,
  "▁the": 306,
  "ag": 307,
  "ra": 308,
  "de": 309,
  "▁w": 310,
  "▁u": 311,
  ".\\": 312,
  "le": 313,
  "as": 314,
  "▁en": 315,
  "är": 316,
  "▁c": 317,
  "ör": 318,
  "ro": 319,
  "▁for": 320,
  "ion": 321,
  "sk": 322,
  "▁S": 323,
  "id": 324,
  "ur": 325,
  "▁til": 326,
  "am": 327,
  "te": 328,
  "▁det": 329,
  "▁og": 330,
  "ter": 331,
  "▁på": 332,
  "ol": 333,
  "ver": 334,
  "▁st": 335,
  "▁som": 336,
  "▁e": 337,
  "▁och": 338,
  "ent": 339,
  "ik": 340,
  "▁to": 341,
  "▁att": 342,
  "ad": 343,
  "ic": 344,
  "▁j": 345,
  "▁of": 346,
  "▁D": 347,
  "▁and": 348,
  "ou": 349,
  "▁med": 350,
  "pp": 351,
  "ll": 352,
  "▁r": 353,
  "▁I": 354,
  "iv": 355,
  "em": 356,
  "and": 357,
  "▁er": 358,
  "\\'": 359,
  "ot": 360,
  "un": 361,
  "▁av": 362,
  "▁sk": 363,
  "▁för": 364,
  "se": 365,
  "ck": 366,
  "ning": 367,
  "▁A": 368,
  "▁T": 369,
  "▁re": 370,
  "▁M": 371,
  "▁de": 372,
  "år": 373,
  "ut": 374,
  "lig": 375,
  "kt": 376,
  "▁är": 377,
  "eg": 378,
  "▁H": 379,
  "ir": 380,
  "▁-": 381,
  "ell": 382,
  "▁(": 383,
  "▁an": 384,
  "▁har": 385,
  "▁at": 386,
  "na": 387,
  "▁be": 388,
  "ke": 389,
  "▁B": 390,
  "ct": 391,
  "ne": 392,
  "ul": 393,
  "▁om": 394,
  "▁den": 395,
  "▁var": 396,
  "▁F": 397,
  "▁[": 398,
  "ri": 399,
  "ng": 400,
  "um": 401,
  "▁E": 402,
  "ere": 403,
  "od": 404,
  "ss": 405,
  "ill": 406,
  "im": 407,
  "▁et": 408,
  "▁C": 409,
  "▁P": 410,
  "ation": 411,
  "ist": 412,
  "av": 413,
  "▁N": 414,
  "▁till": 415,
  "▁L": 416,
  "est": 417,
  "us": 418,
  "ly": 419,
  "▁y": 420,
  "omm": 421,
  "ru": 422,
  "▁\"": 423,
  "▁kan": 424,
  "ers": 425,
  "▁så": 426,
  "ow": 427,
  "▁is": 428,
  "▁ut": 429,
  "▁fr": 430,
  "']": 431,
  "▁['": 432,
  "he": 433,
  "ort": 434,
  "▁V": 435,
  "▁du": 436,
  "ak": 437,
  "ce": 438,
  "ens": 439,
  "ør": 440,
  "▁man": 441,
  "▁=": 442,
  "▁K": 443,
  "og": 444,
  "der": 445,
  "▁R": 446,
  "▁pro": 447,
  "än": 448,
  "ta": 449,
  "▁G": 450,
  "▁J": 451,
  "ay": 452,
  "▁af": 453,
  "▁bl": 454,
  "▁inte": 455,
  "▁sp": 456,
  "ld": 457,
  "art": 458,
  "ok": 459,
  "▁vi": 460,
  "if": 461,
  "▁å": 462,
  "▁jag": 463,
  "are": 464,
  "all": 465,
  "ab": 466,
  "▁O": 467,
  "ge": 468,
  "for": 469,
  "ess": 470,
  "ap": 471,
  "ven": 472,
  "ade": 473,
  "▁wh": 474,
  "▁on": 475,
  "ud": 476,
  "▁men": 477,
  "▁all": 478,
  "▁sam": 479,
  "sp": 480,
  "eller": 481,
  "op": 482,
  "isk": 483,
  "th": 484,
  "ger": 485,
  ":\\": 486,
  "ith": 487,
  "ser": 488,
  "ast": 489,
  "▁that": 490,
  "itt": 491,
  "▁fra": 492,
  "und": 493,
  "▁al": 494,
  "▁it": 495,
  "os": 496,
  "▁se": 497,
  "het": 498,
  ";\\": 499,
  "▁W": 500,
  "ätt": 501,
  "ant": 502,
  "ær": 503,
  "ans": 504,
  "kke": 505,
  "▁tr": 506,
  "▁or": 507,
  ")\\": 508,
  "▁Det": 509,
  "ns": 510,
  "ov": 511,
  "▁ar": 512,
  "var": 513,
  "..": 514,
  "▁with": 515,
  "äl": 516,
  "ene": 517,
  "nS": 518,
  "ord": 519,
  "▁\\": 520,
  "▁der": 521,
  "ker": 522,
  "▁eller": 523,
  "▁komm": 524,
  "nder": 525,
  "ate": 526,
  "nD": 527,
  "je": 528,
  "ind": 529,
  "åg": 530,
  "ett": 531,
  "▁må": 532,
  "end": 533,
  "ende": 534,
  "?\\": 535,
  "ang": 536,
  "att": 537,
  "▁ikke": 538,
  "▁ex": 539,
  "ust": 540,
  "▁ett": 541,
  "ks": 542,
  "ber": 543,
  "▁you": 544,
  "▁was": 545,
  "▁by": 546,
  "ost": 547,
  "our": 548,
  "ass": 549,
  "ft": 550,
  "gg": 551,
  "ff": 552,
  "la": 553,
  "▁hel": 554,
  "ska": 555,
  ".']": 556,
  "ie": 557,
  "▁vil": 558,
  "▁U": 559,
  "▁con": 560,
  "qu": 561,
  "ande": 562,
  "be": 563,
  "ive": 564,
  "▁he": 565,
  "▁sig": 566,
  "ine": 567,
  "sl": 568,
  "igh": 569,
  "nT": 570,
  "ave": 571,
  "ån": 572,
  "▁->": 573,
  "igt": 574,
  "▁my": 575,
  "ste": 576,
  "så": 577,
  "▁as": 578,
  "▁hv": 579,
  "pe": 580,
  "ve": 581,
  "▁bar": 582,
  "else": 583,
  "ma": 584,
  "ry": 585,
  "pl": 586,
  ",\\": 587,
  "nt": 588,
  "ob": 589,
  "per": 590,
  "fter": 591,
  "▁min": 592,
  "▁this": 593,
  "pt": 594,
  "▁fin": 595,
  "▁ne": 596,
  "▁pr": 597,
  "yr": 598,
  "▁upp": 599,
  "▁pl": 600,
  "▁han": 601,
  "ub": 602,
  "--": 603,
  "ial": 604,
  "res": 605,
  "▁ch": 606,
  "ack": 607,
  "nA": 608,
  "▁kl": 609,
  "▁St": 610,
  "ction": 611,
  "▁le": 612,
  "ite": 613,
  "▁ö": 614,
  "mer": 615,
  "▁over": 616,
  "▁kon": 617,
  "gen": 618,
  "▁The": 619,
  "▁{": 620,
  "▁under": 621,
  "▁sl": 622,
  "ier": 623,
  "els": 624,
  "age": 625,
  "ult": 626,
  "\\\\": 627,
  "▁år": 628,
  "▁ver": 629,
  "▁ha": 630,
  "ner": 631,
  "äll": 632,
  "▁are": 633,
  "oc": 634,
  "▁ny": 635,
  "ligt": 636,
  "ler": 637,
  "för": 638,
  "▁\\'": 639,
  "ick": 640,
  "ish": 641,
  "elf": 642,
  "nI": 643,
  "▁not": 644,
  "ring": 645,
  "ore": 646,
  "ikt": 647,
  "old": 648,
  "ark": 649,
  "▁+": 650,
  "nH": 651,
  "jon": 652,
  "▁sh": 653,
  "ug": 654,
  "ling": 655,
  "▁have": 656,
  "▁do": 657,
  "▁from": 658,
  "ity": 659,
  "ia": 660,
  "ske": 661,
  "ard": 662,
  "änd": 663,
  "▁þ": 664,
  "ould": 665,
  "vis": 666,
  "ets": 667,
  ".\"": 668,
  "▁me": 669,
  "▁sy": 670,
  ");\\": 671,
  "lem": 672,
  "ige": 673,
  "nM": 674,
  "▁gj": 675,
  "▁tid": 676,
  "ip": 677,
  "▁if": 678,
  "▁få": 679,
  "eng": 680,
  "nE": 681,
  "äm": 682,
  "ele": 683,
  "▁te": 684,
  "ies": 685,
  "ater": 686,
  "▁bet": 687,
  "ts": 688,
  "▁jeg": 689,
  "sta": 690,
  "▁we": 691,
  "▁ty": 692,
  "den": 693,
  "one": 694,
  "▁del": 695,
  "omp": 696,
  "▁dag": 697,
  "▁.": 698,
  "ame": 699,
  "du": 700,
  "▁någ": 701,
  "ka": 702,
  "▁su": 703,
  "▁från": 704,
  "out": 705,
  "del": 706,
  "▁ab": 707,
  "jer": 708,
  "me": 709,
  "rå": 710,
  "ann": 711,
  "ede": 712,
  "ild": 713,
  "▁efter": 714,
  "val": 715,
  "▁lik": 716,
  "▁her": 717,
  "ire": 718,
  "▁sin": 719,
  "▁kr": 720,
  "kk": 721,
  "ingen": 722,
  "bet": 723,
  "▁In": 724,
  "▁ser": 725,
  "▁gen": 726,
  "▁sj": 727,
  "form": 728,
  "ull": 729,
  "▁að": 730,
  ").": 731,
  "ib": 732,
  "erson": 733,
  "**": 734,
  "ight": 735,
  "ress": 736,
  "get": 737,
  "kl": 738,
  "▁im": 739,
  "▁lä": 740,
  "▁ska": 741,
  "▁go": 742,
  "net": 743,
  "▁fl": 744,
  "▁beh": 745,
  "▁ro": 746,
  "nF": 747,
  "▁op": 748,
  "▁opp": 749,
  "xt": 750,
  "▁{\\": 751,
  "ide": 752,
  "tal": 753,
  "▁Th": 754,
  "▁mer": 755,
  "▁kommer": 756,
  "▁can": 757,
  "▁ma": 758,
  "▁när": 759,
  "tid": 760,
  "▁no": 761,
  "ram": 762,
  "▁kun": 763,
  "dag": 764,
  "▁int": 765,
  "▁ind": 766,
  "▁inn": 767,
  "ings": 768,
  "iver": 769,
  "▁sm": 770,
  "ære": 771,
  "iss": 772,
  "inn": 773,
  "▁ved": 774,
  "ue": 775,
  "dd": 776,
  "▁skal": 777,
  "ath": 778,
  "▁ble": 779,
  "ningen": 780,
  "ice": 781,
  "▁–": 782,
  "ats": 783,
  "ga": 784,
  "ock": 785,
  "ång": 786,
  "ien": 787,
  "ec": 788,
  "ket": 789,
  "land": 790,
  "▁but": 791,
  "▁fun": 792,
  "▁,": 793,
  "akt": 794,
  "▁mot": 795,
  "men": 796,
  "▁*": 797,
  "nN": 798,
  "▁gr": 799,
  "red": 800,
  "▁á": 801,
  "fer": 802,
  "▁får": 803,
  "iz": 804,
  "itet": 805,
  "▁had": 806,
  "ars": 807,
  "ment": 808,
  "ions": 809,
  "▁}": 810,
  "▁ud": 811,
  "//": 812,
  "ook": 813,
  "▁hj": 814,
  "▁reg": 815,
  "ac": 816,
  "ure": 817,
  "▁vara": 818,
  "▁inter": 819,
  "ich": 820,
  "▁nu": 821,
  "opp": 822,
  "int": 823,
  "nV": 824,
  "eld": 825,
  "...": 826,
  "up": 827,
  "ong": 828,
  "▁mig": 829,
  "ret": 830,
  "rem": 831,
  "▁ret": 832,
  "nB": 833,
  "▁$": 834,
  "ja": 835,
  "▁dig": 836,
  "nJ": 837,
  "ken": 838,
  "▁->\\": 839,
  "!\\": 840,
  "urn": 841,
  "▁ä": 842,
  "org": 843,
  "ata": 844,
  "▁par": 845,
  "▁ra": 846,
  "ian": 847,
  "ated": 848,
  "▁res": 849,
  "ið": 850,
  "iser": 851,
  "▁per": 852,
  "▁ta": 853,
  "▁person": 854,
  "da": 855,
  "▁his": 856,
  "ys": 857,
  "ally": 858,
  "▁över": 859,
  "▁tim": 860,
  "elsk": 861,
  "ile": 862,
  "nad": 863,
  "▁your": 864,
  "▁där": 865,
  "▁din": 866,
  "▁sä": 867,
  "▁sa": 868,
  "ulle": 869,
  "sm": 870,
  "▁også": 871,
  "▁í": 872,
  "port": 873,
  "▁då": 874,
  "▁bru": 875,
  "ach": 876,
  "pro": 877,
  "nes": 878,
  "ster": 879,
  "riv": 880,
  "▁god": 881,
  "▁De": 882,
  "arna": 883,
  "▁so": 884,
  "▁fram": 885,
  "ansk": 886,
  "ont": 887,
  "▁ø": 888,
  "▁bes": 889,
  "by": 890,
  "▁hur": 891,
  "nDet": 892,
  "nP": 893,
  "eder": 894,
  "elig": 895,
  "venska": 896,
  "▁ans": 897,
  "cl": 898,
  "),": 899,
  "▁vid": 900,
  "▁blir": 901,
  "stem": 902,
  "▁stor": 903,
  "▁us": 904,
  "▁hand": 905,
  "elt": 906,
  "oll": 907,
  "▁dem": 908,
  "enter": 909,
  "▁Eng": 910,
  "lik": 911,
  "ork": 912,
  "▁val": 913,
  "▁Vi": 914,
  "▁un": 915,
  "ors": 916,
  "▁out": 917,
  "▁fe": 918,
  "öra": 919,
  "ase": 920,
  "▁dis": 921,
  "▁Men": 922,
  "▁være": 923,
  "▁sv": 924,
  "▁skulle": 925,
  "▁här": 926,
  "amp": 927,
  "ins": 928,
  "▁cl": 929,
  "vent": 930,
  "▁ju": 931,
  "▁ann": 932,
  "nL": 933,
  "▁mod": 934,
  "cc": 935,
  "▁Y": 936,
  "▁self": 937,
  "åll": 938,
  "▁kn": 939,
  "iske": 940,
  "▁hon": 941,
  "▁vill": 942,
  "able": 943,
  "kar": 944,
  "ous": 945,
  "▁Jag": 946,
  "ose": 947,
  "ale": 948,
  "▁før": 949,
  "----": 950,
  "nK": 951,
  "▁Ch": 952,
  "\"\\": 953,
  "jen": 954,
  "▁they": 955,
  "par": 956,
  "▁one": 957,
  "min": 958,
  "▁:": 959,
  "▁vis": 960,
  "au": 961,
  "▁bra": 962,
  "▁up": 963,
  "åt": 964,
  "ition": 965,
  "sh": 966,
  "▁end": 967,
  "yn": 968,
  "tter": 969,
  "øl": 970,
  "con": 971,
  "▁mu": 972,
  "io": 973,
  "lige": 974,
  "ther": 975,
  "▁vä": 976,
  "her": 977,
  "man": 978,
  "▁ad": 979,
  "ran": 980,
  "liga": 981,
  "▁eng": 982,
  "ink": 983,
  "▁bara": 984,
  "▁just": 985,
  "cket": 986,
  "skap": 987,
  "▁alla": 988,
  "▁bil": 989,
  "▁has": 990,
  "so": 991,
  "▁kv": 992,
  "▁produ": 993,
  "det": 994,
  "iska": 995,
  "▁part": 996,
  "led": 997,
  "▁about": 998,
  "nThe": 999,
  "▁tra": 1000,
  "▁ve": 1001,
  "pr": 1002,
  "▁tv": 1003,
  "▁Den": 1004,
  "ty": 1005,
  "▁sen": 1006,
  "▁Wh": 1007,
  "▁app": 1008,
  "elv": 1009,
  "ome": 1010,
  "▁Nor": 1011,
  "ary": 1012,
  "nO": 1013,
  "▁like": 1014,
  "lish": 1015,
  "▁will": 1016,
  "▁pol": 1017,
  "edan": 1018,
  "▁fö": 1019,
  "▁kom": 1020,
  "▁barn": 1021,
  "▁gl": 1022,
  "▁were": 1023,
  "▁For": 1024,
  "ott": 1025,
  "▁finns": 1026,
  "alt": 1027,
  "ph": 1028,
  "ål": 1029,
  "str": 1030,
  "nings": 1031,
  "▁&": 1032,
  "▁nor": 1033,
  "▁br": 1034,
  "ert": 1035,
  "▁nog": 1036,
  "▁seg": 1037,
  "▁form": 1038,
  "▁str": 1039,
  "▁går": 1040,
  "asjon": 1041,
  "rev": 1042,
  "ents": 1043,
  "vel": 1044,
  "▁än": 1045,
  "hold": 1046,
  "ER": 1047,
  "▁po": 1048,
  "▁|": 1049,
  "ek": 1050,
  "▁ock": 1051,
  "▁qu": 1052,
  "▁En": 1053,
  "▁beg": 1054,
  "▁any": 1055,
  "▁vad": 1056,
  "ode": 1057,
  "▁which": 1058,
  "ligen": 1059,
  "▁[\"": 1060,
  "▁lite": 1061,
  "pa": 1062,
  "ely": 1063,
  "▁comp": 1064,
  "▁land": 1065,
  "▁def": 1066,
  "ance": 1067,
  "▁would": 1068,
  "iter": 1069,
  "▁också": 1070,
  "unn": 1071,
  "ktiv": 1072,
  "▁off": 1073,
  "ations": 1074,
  "▁helt": 1075,
  "atur": 1076,
  "hed": 1077,
  "vers": 1078,
  "fl": 1079,
  "va": 1080,
  "▁mycket": 1081,
  "nR": 1082,
  "▁andra": 1083,
  "▁Sk": 1084,
  "self": 1085,
  "▁sid": 1086,
  "▁ber": 1087,
  "▁best": 1088,
  "ningar": 1089,
  "ym": 1090,
  "fr": 1091,
  "▁blev": 1092,
  "▁liv": 1093,
  "enn": 1094,
  "ence": 1095,
  "▁hvor": 1096,
  "ög": 1097,
  "ons": 1098,
  "erne": 1099,
  "▁there": 1100,
  "äng": 1101,
  "▁prob": 1102,
  "▁more": 1103,
  "own": 1104,
  "aren": 1105,
  "ighet": 1106,
  "ffe": 1107,
  "lag": 1108,
  "▁sc": 1109,
  "▁des": 1110,
  "ical": 1111,
  "▁bli": 1112,
  "gh": 1113,
  "▁job": 1114,
  "rag": 1115,
  "▁He": 1116,
  "ject": 1117,
  "▁vet": 1118,
  "▁gå": 1119,
  "olog": 1120,
  "▁väl": 1121,
  "▁dette": 1122,
  "ød": 1123,
  "að": 1124,
  "▁Al": 1125,
  "rist": 1126,
  "ep": 1127,
  "ount": 1128,
  "som": 1129,
  "▁vår": 1130,
  "ef": 1131,
  "▁alle": 1132,
  "nn": 1133,
  "rig": 1134,
  "▁mat": 1135,
  "▁return": 1136,
  "▁lag": 1137,
  "▁their": 1138,
  "tem": 1139,
  "ex": 1140,
  "öj": 1141,
  "▁get": 1142,
  "▁tre": 1143,
  "▁lig": 1144,
  "▁Ar": 1145,
  "ikk": 1146,
  "ök": 1147,
  "▁denne": 1148,
  "▁gru": 1149,
  "nC": 1150,
  "ativ": 1151,
  "▁vär": 1152,
  "era": 1153,
  "sen": 1154,
  "\\',": 1155,
  "▁hade": 1156,
  "olk": 1157,
  "▁bå": 1158,
  "▁bör": 1159,
  "vid": 1160,
  "iet": 1161,
  "▁who": 1162,
  "▁#": 1163,
  "▁time": 1164,
  "bar": 1165,
  "▁rätt": 1166,
  "▁some": 1167,
  "bl": 1168,
  "▁sem": 1169,
  "▁sn": 1170,
  "øre": 1171,
  "▁pe": 1172,
  "▁kommun": 1173,
  "erna": 1174,
  "▁new": 1175,
  "ering": 1176,
  "▁/": 1177,
  "▁själ": 1178,
  "▁und": 1179,
  "over": 1180,
  "▁allt": 1181,
  "med": 1182,
  "we": 1183,
  "app": 1184,
  "ren": 1185,
  "elska": 1186,
  "▁met": 1187,
  "elsen": 1188,
  "\",": 1189,
  "ese": 1190,
  "utt": 1191,
  "yl": 1192,
  "kn": 1193,
  "set": 1194,
  "ina": 1195,
  "▁other": 1196,
  "▁gra": 1197,
  "▁am": 1198,
  "ille": 1199,
  "af": 1200,
  "oh": 1201,
  "amil": 1202,
  "rik": 1203,
  "ator": 1204,
  "ps": 1205,
  "▁when": 1206,
  "ister": 1207,
  "▁även": 1208,
  "vik": 1209,
  "stå": 1210,
  "uk": 1211,
  "▁bed": 1212,
  "ough": 1213,
  "ound": 1214,
  "irst": 1215,
  "com": 1216,
  "▁detta": 1217,
  "ise": 1218,
  "▁fil": 1219,
  "ond": 1220,
  "▁utan": 1221,
  "▁kän": 1222,
  "nG": 1223,
  "▁arbe": 1224,
  "▁pre": 1225,
  "▁ly": 1226,
  "▁da": 1227,
  "gt": 1228,
  "ree": 1229,
  "▁fa": 1230,
  "▁oss": 1231,
  "ign": 1232,
  "▁stud": 1233,
  "▁svar": 1234,
  "ordan": 1235,
  "ew": 1236,
  "(\\'": 1237,
  "ays": 1238,
  "elser": 1239,
  "øy": 1240,
  "▁been": 1241,
  "):\\": 1242,
  "▁samt": 1243,
  "▁anv": 1244,
  "amm": 1245,
  "lighet": 1246,
  "cker": 1247,
  "▁what": 1248,
  "▁hen": 1249,
  "▁arbet": 1250,
  "▁vær": 1251,
  "ange": 1252,
  "▁It": 1253,
  "▁ob": 1254,
  "==": 1255,
  "▁them": 1256,
  "▁function": 1257,
  "sa": 1258,
  "ninger": 1259,
  "nga": 1260,
  "▁andre": 1261,
  "▁meg": 1262,
  "ställ": 1263,
  "lic": 1264,
  "ah": 1265,
  "ove": 1266,
  "æl": 1267,
  "uro": 1268,
  "▁\\\\": 1269,
  "▁tro": 1270,
  "sten": 1271,
  "bru": 1272,
  "met": 1273,
  "ement": 1274,
  "▁ass": 1275,
  "ugh": 1276,
  "▁she": 1277,
  "ember": 1278,
  "rar": 1279,
  "▁him": 1280,
  "▁cont": 1281,
  "ix": 1282,
  "row": 1283,
  "▁göra": 1284,
  "bb": 1285,
  "▁mell": 1286,
  "▁el": 1287,
  "▁hem": 1288,
  "▁}\\": 1289,
  "iga": 1290,
  "gram": 1291,
  "of": 1292,
  "cer": 1293,
  "▁mil": 1294,
  "▁kont": 1295,
  "▁vir": 1296,
  "hand": 1297,
  "ood": 1298,
  "tte": 1299,
  "ear": 1300,
  "▁dess": 1301,
  "▁red": 1302,
  "ict": 1303,
  "▁sitt": 1304,
  "iskt": 1305,
  "ppen": 1306,
  "▁etter": 1307,
  "▁spec": 1308,
  "▁gör": 1309,
  "öd": 1310,
  "sv": 1311,
  "▁fly": 1312,
  "ten": 1313,
  "jø": 1314,
  "▁selv": 1315,
  "▁ing": 1316,
  "fa": 1317,
  "river": 1318,
  "▁något": 1319,
  "▁<": 1320,
  "▁frem": 1321,
  "ces": 1322,
  "▁inv": 1323,
  "▁någon": 1324,
  "fe": 1325,
  "▁also": 1326,
  "▁result": 1327,
  "▁test": 1328,
  "ager": 1329,
  "kon": 1330,
  "mar": 1331,
  "▁både": 1332,
  "▁Du": 1333,
  "ror": 1334,
  "▁når": 1335,
  "▁forsk": 1336,
  "kter": 1337,
  "▁em": 1338,
  "lar": 1339,
  "▁inform": 1340,
  "ala": 1341,
  "▁how": 1342,
  "▁sak": 1343,
  "gr": 1344,
  "▁ord": 1345,
  "▁dire": 1346,
  "▁An": 1347,
  "iew": 1348,
  "bo": 1349,
  "}\\": 1350,
  "▁genom": 1351,
  "nW": 1352,
  "▁kund": 1353,
  "▁than": 1354,
  "utom": 1355,
  "▁into": 1356,
  "▁work": 1357,
  "tern": 1358,
  "åd": 1359,
  "cent": 1360,
  "▁vikt": 1361,
  "▁plan": 1362,
  "▁led": 1363,
  "▁rel": 1364,
  "▁inne": 1365,
  "▁id": 1366,
  "▁set": 1367,
  "ider": 1368,
  "▁hav": 1369,
  "elle": 1370,
  "▁nä": 1371,
  "▁mark": 1372,
  "IN": 1373,
  "▁problem": 1374,
  "▁far": 1375,
  "als": 1376,
  "cept": 1377,
  "▁dom": 1378,
  "uss": 1379,
  "cess": 1380,
  "▁hos": 1381,
  "ktion": 1382,
  "▁gre": 1383,
  "...\\": 1384,
  "▁try": 1385,
  "▁comm": 1386,
  "komm": 1387,
  "▁tw": 1388,
  "ask": 1389,
  "ople": 1390,
  "hol": 1391,
  "▁själv": 1392,
  "▁art": 1393,
  "▁know": 1394,
  "▁Re": 1395,
  "▁ele": 1396,
  "pel": 1397,
  "line": 1398,
  "istor": 1399,
  "gif": 1400,
  "rat": 1401,
  "EN": 1402,
  "▁mind": 1403,
  "▁fast": 1404,
  "▁inst": 1405,
  "sy": 1406,
  "slag": 1407,
  "▁And": 1408,
  "▁hot": 1409,
  "▁Jeg": 1410,
  "▁bor": 1411,
  "▁mange": 1412,
  "rib": 1413,
  "rum": 1414,
  "iner": 1415,
  "rit": 1416,
  "ific": 1417,
  "▁start": 1418,
  "▁För": 1419,
  "▁lø": 1420,
  "▁tar": 1421,
  "änn": 1422,
  "▁'": 1423,
  "yd": 1424,
  "▁Pro": 1425,
  "▁ingen": 1426,
  "▁bo": 1427,
  "__": 1428,
  "▁\"\"": 1429,
  "▁first": 1430,
  "ank": 1431,
  "æt": 1432,
  "▁förs": 1433,
  "=\"": 1434,
  "▁bec": 1435,
  "roll": 1436,
  "ald": 1437,
  "öm": 1438,
  "før": 1439,
  "les": 1440,
  ").\\": 1441,
  "ester": 1442,
  "▁ever": 1443,
  "▁um": 1444,
  "ipp": 1445,
  "▁la": 1446,
  "▁famil": 1447,
  "▁only": 1448,
  "nsk": 1449,
  "tr": 1450,
  "▁said": 1451,
  "▁stat": 1452,
  "▁polit": 1453,
  "▁ter": 1454,
  "reg": 1455,
  "gs": 1456,
  "▁behö": 1457,
  "inger": 1458,
  "▁Han": 1459,
  "()": 1460,
  "▁com": 1461,
  "aste": 1462,
  "gan": 1463,
  "rue": 1464,
  "▁eg": 1465,
  "▁många": 1466,
  "ient": 1467,
  "▁fakt": 1468,
  "▁Mar": 1469,
  "let": 1470,
  "▁Un": 1471,
  "inst": 1472,
  "▁did": 1473,
  "vice": 1474,
  "▁gener": 1475,
  "▁enk": 1476,
  "lä": 1477,
  "▁sätt": 1478,
  "▁Dan": 1479,
  "▁kö": 1480,
  "▁”": 1481,
  "itu": 1482,
  "hing": 1483,
  "▁@": 1484,
  "▁ned": 1485,
  "▁mest": 1486,
  "ause": 1487,
  "▁want": 1488,
  "▁pa": 1489,
  "ious": 1490,
  ".\"\\": 1491,
  "▁pass": 1492,
  "atter": 1493,
  "nas": 1494,
  "nar": 1495,
  "▁bu": 1496,
  "▁ni": 1497,
  "▁fler": 1498,
  "ctor": 1499,
  "wer": 1500,
  "ail": 1501,
  "ument": 1502,
  "ced": 1503,
  "ole": 1504,
  "://": 1505,
  "▁vå": 1506,
  "▁back": 1507,
  "ool": 1508,
  "▁fort": 1509,
  "▁lang": 1510,
  "▁its": 1511,
  "cted": 1512,
  "vär": 1513,
  "▁leg": 1514,
  "▁spel": 1515,
  "▁could": 1516,
  "▁full": 1517,
  "▁hver": 1518,
  "▁people": 1519,
  "ied": 1520,
  "▁then": 1521,
  "▁need": 1522,
  "▁igen": 1523,
  "(\"": 1524,
  "ju": 1525,
  "lika": 1526,
  "▁pres": 1527,
  "▁acc": 1528,
  "ilt": 1529,
  "▁data": 1530,
  "▁använd": 1531,
  "▁Sver": 1532,
  "name": 1533,
  "St": 1534,
  "▁resp": 1535,
  "▁bas": 1536,
  "▁“": 1537,
  "▁use": 1538,
  "\"]": 1539,
  "sson": 1540,
  "tag": 1541,
  "▁gång": 1542,
  "ating": 1543,
  "atch": 1544,
  "▁säger": 1545,
  "ella": 1546,
  "håll": 1547,
  "nEng": 1548,
  "▁kra": 1549,
  "▁fall": 1550,
  "▁tror": 1551,
  "dom": 1552,
  "▁bel": 1553,
  "kst": 1554,
  "▁ke": 1555,
  "lo": 1556,
  "far": 1557,
  "br": 1558,
  "nen": 1559,
  "▁pos": 1560,
  "ates": 1561,
  "its": 1562,
  "▁Har": 1563,
  "▁dr": 1564,
  "--------": 1565,
  "olle": 1566,
  "jö": 1567,
  "istr": 1568,
  "eter": 1569,
  "▁tal": 1570,
  "▁olika": 1571,
  "ative": 1572,
  "sc": 1573,
  ".\"]": 1574,
  "▁føl": 1575,
  "upp": 1576,
  "este": 1577,
  "erg": 1578,
  "\":": 1579,
  "▁rec": 1580,
  "ms": 1581,
  "veck": 1582,
  "▁sedan": 1583,
  "▁kunne": 1584,
  "▁denna": 1585,
  "gang": 1586,
  "▁ald": 1587,
  "▁run": 1588,
  "▁sub": 1589,
  "mark": 1590,
  "▁ur": 1591,
  "▁look": 1592,
  "ime": 1593,
  "▁Se": 1594,
  "arbe": 1595,
  "▁wor": 1596,
  "AR": 1597,
  "raf": 1598,
  "▁fråg": 1599,
  "▁num": 1600,
  "kv": 1601,
  "atte": 1602,
  "▁ph": 1603,
  "asser": 1604,
  "▁All": 1605,
  "nU": 1606,
  "▁tilb": 1607,
  "ual": 1608,
  "▁dif": 1609,
  "round": 1610,
  "▁«": 1611,
  "øj": 1612,
  "arl": 1613,
  "▁alt": 1614,
  "▁//": 1615,
  "▁gu": 1616,
  "mod": 1617,
  "ron": 1618,
  "▁dec": 1619,
  "oth": 1620,
  "fore": 1621,
  "rift": 1622,
  "▁Om": 1623,
  "▁effe": 1624,
  "▁van": 1625,
  "uter": 1626,
  "▁sol": 1627,
  "▁ext": 1628,
  "ocial": 1629,
  "▁system": 1630,
  "▁two": 1631,
  "##": 1632,
  "etag": 1633,
  "▁måste": 1634,
  "di": 1635,
  "hus": 1636,
  "▁don": 1637,
  "▁Sp": 1638,
  "ON": 1639,
  ",\"": 1640,
  "▁natur": 1641,
  "▁två": 1642,
  "▁Le": 1643,
  "▁inom": 1644,
  "ield": 1645,
  "▁nå": 1646,
  "▁grund": 1647,
  "etter": 1648,
  "oy": 1649,
  "ize": 1650,
  "kte": 1651,
  "▁This": 1652,
  "nJag": 1653,
  "▁pla": 1654,
  "ational": 1655,
  "æg": 1656,
  "nge": 1657,
  "▁bare": 1658,
  "▁tak": 1659,
  "▁Man": 1660,
  "jekt": 1661,
  "agt": 1662,
  "▁håll": 1663,
  "▁litt": 1664,
  "▁still": 1665,
  "▁fyr": 1666,
  "▁act": 1667,
  "▁What": 1668,
  "urr": 1669,
  "▁fle": 1670,
  "▁x": 1671,
  "▁after": 1672,
  "ateg": 1673,
  "▁Med": 1674,
  "sb": 1675,
  "amma": 1676,
  "view": 1677,
  "ST": 1678,
  "▁our": 1679,
  "▁við": 1680,
  "fun": 1681,
  "▁ligger": 1682,
  "OR": 1683,
  "▁fri": 1684,
  "lut": 1685,
  "ivers": 1686,
  "▁rep": 1687,
  "rough": 1688,
  "nu": 1689,
  "ined": 1690,
  "heten": 1691,
  "▁hun": 1692,
  "▁sø": 1693,
  "▁should": 1694,
  "▁list": 1695,
  "roup": 1696,
  "anske": 1697,
  "▁sik": 1698,
  "ades": 1699,
  "ution": 1700,
  "verk": 1701,
  "▁fick": 1702,
  "part": 1703,
  "rä": 1704,
  "▁besk": 1705,
  "▁flere": 1706,
  "jó": 1707,
  "legg": 1708,
  "▁godt": 1709,
  "▁hela": 1710,
  "ved": 1711,
  "▁add": 1712,
  "ublic": 1713,
  "▁skriver": 1714,
  "går": 1715,
  "▁mus": 1716,
  "▁bak": 1717,
  "▁börj": 1718,
  "▁ste": 1719,
  "▁Så": 1720,
  "▁hal": 1721,
  "▁varit": 1722,
  "▁mere": 1723,
  "▁folk": 1724,
  "▁mål": 1725,
  "▁organ": 1726,
  "▁svenska": 1727,
  "▁nær": 1728,
  "AT": 1729,
  "▁sammen": 1730,
  "▁lever": 1731,
  "ds": 1732,
  "▁==": 1733,
  "▁ge": 1734,
  "▁ant": 1735,
  "▁ca": 1736,
  "▁We": 1737,
  "▁hög": 1738,
  "oved": 1739,
  "▁Hot": 1740,
  "orn": 1741,
  "ytt": 1742,
  "▁hvordan": 1743,
  "stand": 1744,
  "empel": 1745,
  "▁fan": 1746,
  "▁exp": 1747,
  "▁slut": 1748,
  "]\\": 1749,
  "van": 1750,
  "▁information": 1751,
  "▁Ä": 1752,
  "▁möj": 1753,
  "▁trans": 1754,
  "▁opt": 1755,
  "▁where": 1756,
  "vær": 1757,
  "ral": 1758,
  "▁kanske": 1759,
  "ife": 1760,
  "ari": 1761,
  "▁hans": 1762,
  "put": 1763,
  "vensk": 1764,
  "urs": 1765,
  "▁hjäl": 1766,
  "▁rikt": 1767,
  "vet": 1768,
  "nTh": 1769,
  "▁does": 1770,
  "yll": 1771,
  "▁nye": 1772,
  ">\\": 1773,
  "stru": 1774,
  "▁%": 1775,
  "▁may": 1776,
  "▁bør": 1777,
  "cy": 1778,
  "ule": 1779,
  "sätt": 1780,
  "AN": 1781,
  "▁most": 1782,
  "▁jobb": 1783,
  "ader": 1784,
  "way": 1785,
  "▁call": 1786,
  "konom": 1787,
  "fatt": 1788,
  "▁make": 1789,
  "ower": 1790,
  "nIn": 1791,
  "ular": 1792,
  "ði": 1793,
  "spl": 1794,
  "rom": 1795,
  "fil": 1796,
  "ible": 1797,
  "▁Her": 1798,
  "▁tän": 1799,
  "yg": 1800,
  "øb": 1801,
  "▁Der": 1802,
  "▁sett": 1803,
  "▁sna": 1804,
  "▁supp": 1805,
  "des": 1806,
  "▁vin": 1807,
  "▁komp": 1808,
  "▁egen": 1809,
  "ift": 1810,
  "▁tag": 1811,
  "ino": 1812,
  "wn": 1813,
  "▁Svenska": 1814,
  "▁mellan": 1815,
  "▁områ": 1816,
  "ital": 1817,
  "ics": 1818,
  "▁Euro": 1819,
  "▁every": 1820,
  "äv": 1821,
  "▁meget": 1822,
  "▁tur": 1823,
  "▁forts": 1824,
  "ism": 1825,
  "to": 1826,
  "▁import": 1827,
  "▁bland": 1828,
  "▁program": 1829,
  "▁lö": 1830,
  "▁bort": 1831,
  "▁några": 1832,
  "▁hitt": 1833,
  "cka": 1834,
  "▁event": 1835,
  "unkt": 1836,
  "ung": 1837,
  "ray": 1838,
  "rakt": 1839,
  "▁stör": 1840,
  "._": 1841,
  "▁Sh": 1842,
  "ute": 1843,
  "ænd": 1844,
  "▁behand": 1845,
  "▁änd": 1846,
  "▁jo": 1847,
  "▁Sverige": 1848,
  "▁Å": 1849,
  "▁vel": 1850,
  "▁mindre": 1851,
  "▁verk": 1852,
  "read": 1853,
  "giv": 1854,
  "ttp": 1855,
  "add": 1856,
  "ears": 1857,
  "▁play": 1858,
  "▁way": 1859,
  "vä": 1860,
  "▁see": 1861,
  "▁think": 1862,
  "ern": 1863,
  "ationer": 1864,
  "▁Z": 1865,
  "▁cre": 1866,
  "▁kost": 1867,
  "▁mill": 1868,
  "▁kj": 1869,
  "▁mon": 1870,
  "ash": 1871,
  "orm": 1872,
  "takt": 1873,
  "▁ac": 1874,
  "▁histor": 1875,
  "▁even": 1876,
  "ara": 1877,
  "▁US": 1878,
  "▁requ": 1879,
  "▁vän": 1880,
  "▁You": 1881,
  "orter": 1882,
  "lj": 1883,
  "▁post": 1884,
  "ultur": 1885,
  "▁tycker": 1886,
  "oner": 1887,
  "▁första": 1888,
  "▁Be": 1889,
  "atten": 1890,
  "▁første": 1891,
  "nSvar": 1892,
  "ake": 1893,
  "▁find": 1894,
  "borg": 1895,
  "▁sim": 1896,
  "num": 1897,
  "ues": 1898,
  "▁fått": 1899,
  "dan": 1900,
  "In": 1901,
  "▁good": 1902,
  "cre": 1903,
  "ips": 1904,
  "text": 1905,
  "▁gang": 1906,
  "æk": 1907,
  "▁pri": 1908,
  "tain": 1909,
  "▁trä": 1910,
  "ful": 1911,
  "alen": 1912,
  "ET": 1913,
  "gru": 1914,
  "▁cor": 1915,
  "▁först": 1916,
  "▁mar": 1917,
  "fig": 1918,
  "▁hus": 1919,
  "▁answer": 1920,
  "▁else": 1921,
  "▁mid": 1922,
  "type": 1923,
  "▁Og": 1924,
  "▁bä": 1925,
  "▁differ": 1926,
  "▁hvis": 1927,
  "▁vilket": 1928,
  "ras": 1929,
  "▁gam": 1930,
  "alse": 1931,
  "▁_": 1932,
  "▁now": 1933,
  "▁because": 1934,
  "▁gjort": 1935,
  "▁text": 1936,
  "▁high": 1937,
  "AL": 1938,
  "vir": 1939,
  "▁enn": 1940,
  "▁stør": 1941,
  "\\':": 1942,
  "agen": 1943,
  "▁pris": 1944,
  "ollow": 1945,
  "▁lo": 1946,
  "▁store": 1947,
  "▁lu": 1948,
  "▁åt": 1949,
  "▁männ": 1950,
  "ward": 1951,
  "ris": 1952,
  "▁these": 1953,
  "▁behöver": 1954,
  "▁ville": 1955,
  "▁hele": 1956,
  "uth": 1957,
  "▁kort": 1958,
  "▁nya": 1959,
  "▁Bl": 1960,
  "berg": 1961,
  "▁disse": 1962,
  "▁ner": 1963,
  "▁aga": 1964,
  "▁pat": 1965,
  "ane": 1966,
  "øm": 1967,
  "ika": 1968,
  "▁sö": 1969,
  "▁kunna": 1970,
  "▁alltid": 1971,
  "gj": 1972,
  "ES": 1973,
  "esk": 1974,
  "illa": 1975,
  "▁stand": 1976,
  "arbet": 1977,
  "ace": 1978,
  "sn": 1979,
  "!!": 1980,
  "cts": 1981,
  "▁If": 1982,
  "ores": 1983,
  "ble": 1984,
  "▁dessa": 1985,
  "▁innan": 1986,
  "▁down": 1987,
  "▁lång": 1988,
  "lin": 1989,
  "▁lok": 1990,
  "wed": 1991,
  "ingar": 1992,
  "▁bygg": 1993,
  "▁—": 1994,
  "æs": 1995,
  "▁cons": 1996,
  "▁skol": 1997,
  "▁name": 1998,
  "▁\"\"\"": 1999,
  "aler": 2000,
  "gång": 2001,
  "▁På": 2002,
  "äk": 2003,
  "ype": 2004,
  "▁står": 2005,
  "{\\\\": 2006,
  "▁mor": 2007,
  "▁through": 2008,
  "jän": 2009,
  "kom": 2010,
  "fo": 2011,
  "▁Sam": 2012,
  "▁sur": 2013,
  "▁giv": 2014,
  "arch": 2015,
  "anska": 2016,
  "....": 2017,
  "▁tem": 2018,
  "ium": 2019,
  "sam": 2020,
  "ej": 2021,
  "▁ger": 2022,
  "▁styr": 2023,
  "rid": 2024,
  "▁well": 2025,
  "▁samma": 2026,
  "▁Ind": 2027,
  "▁skap": 2028,
  "ript": 2029,
  "orde": 2030,
  "▁deg": 2031,
  "▁annat": 2032,
  "aterial": 2033,
  "▁hadde": 2034,
  "ånd": 2035,
  "▁arbeid": 2036,
  "▁hu": 2037,
  "▁social": 2038,
  "▁same": 2039,
  "ited": 2040,
  "mel": 2041,
  "pen": 2042,
  "po": 2043,
  "øg": 2044,
  "arn": 2045,
  "▁mitt": 2046,
  "▁forb": 2047,
  "▁aldrig": 2048,
  "ads": 2049,
  "ween": 2050,
  "▁hjem": 2051,
  "bild": 2052,
  "orsk": 2053,
  "▁ung": 2054,
  "atis": 2055,
  "',": 2056,
  "ouse": 2057,
  "▁very": 2058,
  "nVi": 2059,
  "▁sina": 2060,
  "iten": 2061,
  "inu": 2062,
  "iden": 2063,
  "back": 2064,
  "▁utveck": 2065,
  "▁ag": 2066,
  "▁used": 2067,
  "▁sent": 2068,
  "▁gjenn": 2069,
  "ht": 2070,
  "nAn": 2071,
  "▁co": 2072,
  "▁Joh": 2073,
  "▁z": 2074,
  "kes": 2075,
  "under": 2076,
  "▁say": 2077,
  "ident": 2078,
  "vend": 2079,
  "(-": 2080,
  "▁bok": 2081,
  "eck": 2082,
  "▁akt": 2083,
  "▁incl": 2084,
  "ain": 2085,
  "▁pop": 2086,
  "▁though": 2087,
  "▁before": 2088,
  "▁vide": 2089,
  "ple": 2090,
  "▁nok": 2091,
  "ength": 2092,
  "aka": 2093,
  "ities": 2094,
  "▁Þ": 2095,
  "▁sist": 2096,
  "iod": 2097,
  "\"\"\\": 2098,
  "ory": 2099,
  "ioner": 2100,
  "gå": 2101,
  "ygg": 2102,
  "()\\": 2103,
  "▁deres": 2104,
  "▁dra": 2105,
  "anden": 2106,
  "▁lå": 2107,
  "ksom": 2108,
  "test": 2109,
  "▁English": 2110,
  "ynd": 2111,
  "sf": 2112,
  "▁cent": 2113,
  "ody": 2114,
  "æng": 2115,
  "▁tiden": 2116,
  "no": 2117,
  "),\\": 2118,
  "ér": 2119,
  "▁years": 2120,
  "ksam": 2121,
  "ður": 2122,
  "▁kval": 2123,
  "▁noe": 2124,
  "nDen": 2125,
  "▁class": 2126,
  "▁much": 2127,
  "oun": 2128,
  "▁með": 2129,
  "▁gjennom": 2130,
  "▁os": 2131,
  "still": 2132,
  "▁sex": 2133,
  "▁follow": 2134,
  "The": 2135,
  "▁New": 2136,
  "neng": 2137,
  "rån": 2138,
  "▁små": 2139,
  "nEn": 2140,
  "▁star": 2141,
  "▁show": 2142,
  "▁noen": 2143,
  "lägg": 2144,
  "orna": 2145,
  "▁sier": 2146,
  "▁bro": 2147,
  "yt": 2148,
  "heter": 2149,
  "▁between": 2150,
  "änder": 2151,
  "▁ins": 2152,
  "fra": 2153,
  "ldigt": 2154,
  "ures": 2155,
  "styr": 2156,
  "ility": 2157,
  "▁value": 2158,
  "▁medlem": 2159,
  "igare": 2160,
  "▁such": 2161,
  "▁kro": 2162,
  "äs": 2163,
  "tar": 2164,
  "▁ansvar": 2165,
  "▁Q": 2166,
  "ages": 2167,
  "▁online": 2168,
  "lev": 2169,
  "▁fem": 2170,
  "▁dist": 2171,
  "▁here": 2172,
  "onym": 2173,
  "▁>": 2174,
  "▁gäll": 2175,
  "▁idag": 2176,
  "ike": 2177,
  "▁hö": 2178,
  "▁intern": 2179,
  "kki": 2180,
  "ligere": 2181,
  "ræ": 2182,
  "▁sign": 2183,
  "▁siden": 2184,
  "ober": 2185,
  "▁Dette": 2186,
  "▁anal": 2187,
  "nem": 2188,
  "cis": 2189,
  "▁arbej": 2190,
  "▁X": 2191,
  "▁fyrir": 2192,
  "omen": 2193,
  "▁real": 2194,
  "tast": 2195,
  "▁Och": 2196,
  "▁samme": 2197,
  "▁loc": 2198,
  "ða": 2199,
  "gifter": 2200,
  "ever": 2201,
  "jud": 2202,
  "▁being": 2203,
  "▁Er": 2204,
  "uring": 2205,
  "ender": 2206,
  "▁människ": 2207,
  "/\\": 2208,
  "▁aktiv": 2209,
  "ättre": 2210,
  "other": 2211,
  "▁sch": 2212,
  "))": 2213,
  "▁somet": 2214,
  "yk": 2215,
  "▁priv": 2216,
  "▁nytt": 2217,
  "ogg": 2218,
  "▁mak": 2219,
  "az": 2220,
  "▁fors": 2221,
  "▁lov": 2222,
  "▁företag": 2223,
  "bygg": 2224,
  "▁hund": 2225,
  "▁ide": 2226,
  "▁parag": 2227,
  "▁car": 2228,
  "▁typ": 2229,
  "▁stort": 2230,
  "ellt": 2231,
  "yld": 2232,
  "▁Pl": 2233,
  "iller": 2234,
  "▁ham": 2235,
  "agn": 2236,
  "▁many": 2237,
  "anter": 2238,
  "▁jul": 2239,
  "▁stad": 2240,
  "ices": 2241,
  "data": 2242,
  "ather": 2243,
  "pper": 2244,
  "ener": 2245,
  "olit": 2246,
  "▁last": 2247,
  "off": 2248,
  "js": 2249,
  "ksjon": 2250,
  "▁posit": 2251,
  "IT": 2252,
  "▁side": 2253,
  "▁Engelsk": 2254,
  "ww": 2255,
  "▁made": 2256,
  "ax": 2257,
  "▁mulig": 2258,
  "uff": 2259,
  "▁miss": 2260,
  "ha": 2261,
  "elige": 2262,
  "▁Ex": 2263,
  "▁ditt": 2264,
  "rad": 2265,
  "▁bre": 2266,
  "rol": 2267,
  "ön": 2268,
  "ually": 2269,
  "hat": 2270,
  "lingen": 2271,
  "vin": 2272,
  "▁klar": 2273,
  "pos": 2274,
  "rett": 2275,
  "▁tills": 2276,
  "ils": 2277,
  "▁bättre": 2278,
  "årt": 2279,
  "▁quest": 2280,
  "▁sal": 2281,
  "ands": 2282,
  "▁type": 2283,
  "▁right": 2284,
  "ationen": 2285,
  "bol": 2286,
  "act": 2287,
  "▁char": 2288,
  "ason": 2289,
  "ED": 2290,
  "hod": 2291,
  "bud": 2292,
  "ni": 2293,
  "▁före": 2294,
  "ál": 2295,
  "www": 2296,
  "▁via": 2297,
  "ml": 2298,
  "▁di": 2299,
  "spro": 2300,
  "use": 2301,
  "ges": 2302,
  "ags": 2303,
  "▁nam": 2304,
  "();\\": 2305,
  "▁bid": 2306,
  "▁inde": 2307,
  "urrent": 2308,
  "▁väldigt": 2309,
  "▁cas": 2310,
  "ystem": 2311,
  "stad": 2312,
  "▁situ": 2313,
  "▁help": 2314,
  "ete": 2315,
  "iker": 2316,
  "▁oper": 2317,
  "▁ekki": 2318,
  "▁Or": 2319,
  "▁disk": 2320,
  "ID": 2321,
  "ionen": 2322,
  "):": 2323,
  "▁enkelt": 2324,
  "▁maj": 2325,
  "▁found": 2326,
  "▁säker": 2327,
  "fin": 2328,
  "▁kvinn": 2329,
  "▁count": 2330,
  "edet": 2331,
  "▁Ø": 2332,
  "ery": 2333,
  "▁viktig": 2334,
  ".,": 2335,
  "▁fj": 2336,
  "las": 2337,
  "▁lär": 2338,
  "▁hold": 2339,
  "▁eks": 2340,
  "sport": 2341,
  "\",\\": 2342,
  "ource": 2343,
  "nMen": 2344,
  "▁process": 2345,
  "▁gir": 2346,
  "nh": 2347,
  "anger": 2348,
  "▁skriv": 2349,
  "▁No": 2350,
  "▁ens": 2351,
  "▁nett": 2352,
  "EL": 2353,
  "itle": 2354,
  "this": 2355,
  "øn": 2356,
  "▁läng": 2357,
  "▁veg": 2358,
  "ford": 2359,
  "drag": 2360,
  "▁hvil": 2361,
  "▁let": 2362,
  "▁!": 2363,
  "▁citer": 2364,
  "▁But": 2365,
  "andet": 2366,
  "äck": 2367,
  "▁norm": 2368,
  "▁Dansk": 2369,
  "▁personer": 2370,
  "▁exper": 2371,
  "idt": 2372,
  "▁read": 2373,
  "fon": 2374,
  "▁Is": 2375,
  "▁dat": 2376,
  "▁það": 2377,
  "▁fer": 2378,
  "▁eftersom": 2379,
  "▁mass": 2380,
  "▁prof": 2381,
  "▁heller": 2382,
  "nader": 2383,
  "velop": 2384,
  "▁Som": 2385,
  "▁rett": 2386,
  "bets": 2387,
  "▁fot": 2388,
  "thing": 2389,
  "enger": 2390,
  "],": 2391,
  "▁gjorde": 2392,
  "anna": 2393,
  "▁pros": 2394,
  "anu": 2395,
  "▁kontakt": 2396,
  "uni": 2397,
  "day": 2398,
  "fri": 2399,
  "▁ønsk": 2400,
  "co": 2401,
  "▁Norsk": 2402,
  "alk": 2403,
  "▁really": 2404,
  "▁Ö": 2405,
  "▁long": 2406,
  "lys": 2407,
  "▁þess": 2408,
  "rt": 2409,
  "▁utt": 2410,
  "▁total": 2411,
  "▁mel": 2412,
  "▁Engelska": 2413,
  "Vi": 2414,
  "▁dock": 2415,
  "▁day": 2416,
  "▁Ut": 2417,
  "====": 2418,
  "▁rem": 2419,
  "▁El": 2420,
  "▁bliver": 2421,
  "▁How": 2422,
  "▁åter": 2423,
  "▁own": 2424,
  "abel": 2425,
  "▁Komm": 2426,
  "lement": 2427,
  "▁kunde": 2428,
  "▁energ": 2429,
  "ví": 2430,
  "▁Nord": 2431,
  "nSt": 2432,
  "▁byg": 2433,
  "ening": 2434,
  "▁tri": 2435,
  "rer": 2436,
  "▁tekn": 2437,
  "▁hol": 2438,
  "▁while": 2439,
  "\\',\\": 2440,
  "▁ent": 2441,
  "områ": 2442,
  "▁different": 2443,
  "▁citerar": 2444,
  "klar": 2445,
  "▁vært": 2446,
  "function": 2447,
  "▁using": 2448,
  "▁Con": 2449,
  "▁Reg": 2450,
  "ivid": 2451,
  "wedish": 2452,
  "ica": 2453,
  "holm": 2454,
  "stat": 2455,
  "inde": 2456,
  "any": 2457,
  "iken": 2458,
  "ense": 2459,
  "▁kap": 2460,
  "▁våra": 2461,
  "▁behov": 2462,
  "▁sjuk": 2463,
  "▁too": 2464,
  "▁Hv": 2465,
  "{\\": 2466,
  "user": 2467,
  "▁rund": 2468,
  "skol": 2469,
  "ana": 2470,
  "▁lar": 2471,
  "avn": 2472,
  "▁kall": 2473,
  "▁viss": 2474,
  "▁ställ": 2475,
  "smål": 2476,
  "▁siger": 2477,
  "▁match": 2478,
  "_{": 2479,
  "▁värld": 2480,
  "ines": 2481,
  "▁flera": 2482,
  "▁Låt": 2483,
  "tet": 2484,
  "▁)": 2485,
  "▁rele": 2486,
  "▁imp": 2487,
  "▁each": 2488,
  "▁ben": 2489,
  "▁take": 2490,
  "▁EU": 2491,
  "▁annan": 2492,
  "▁haft": 2493,
  "▁tilf": 2494,
  "▁svaret": 2495,
  "ross": 2496,
  "▁film": 2497,
  "▁those": 2498,
  "rop": 2499,
  "▁uten": 2500,
  "ref": 2501,
  "▁honom": 2502,
  "▁sty": 2503,
  "▁é": 2504,
  "tak": 2505,
  "▁hum": 2506,
  "indow": 2507,
  "▁hy": 2508,
  "entar": 2509,
  "▁unders": 2510,
  "▁peng": 2511,
  "vs": 2512,
  "▁varje": 2513,
  "AS": 2514,
  "▁ed": 2515,
  "IL": 2516,
  "▁col": 2517,
  "uld": 2518,
  "Overs": 2519,
  "▁vers": 2520,
  "uder": 2521,
  "▁spør": 2522,
  "raph": 2523,
  "ession": 2524,
  "ids": 2525,
  "ness": 2526,
  "▁bad": 2527,
  "▁forhold": 2528,
  "entlig": 2529,
  "atet": 2530,
  "\".": 2531,
  "ctions": 2532,
  "▁My": 2533,
  "▁book": 2534,
  "[\\'": 2535,
  "▁Vad": 2536,
  "▁dansk": 2537,
  "rans": 2538,
  "kning": 2539,
  "ller": 2540,
  "elen": 2541,
  "▁km": 2542,
  "rite": 2543,
  "leg": 2544,
  "▁Var": 2545,
  "ized": 2546,
  "ext": 2547,
  "▁norsk": 2548,
  "▁She": 2549,
  "▁noget": 2550,
  "▁samtid": 2551,
  "▁Norge": 2552,
  "▁komma": 2553,
  "ida": 2554,
  "▁kar": 2555,
  "sol": 2556,
  "raft": 2557,
  "fi": 2558,
  "▁fel": 2559,
  "▁Ad": 2560,
  "IS": 2561,
  "▁hopp": 2562,
  "ired": 2563,
  "▁life": 2564,
  "▁syn": 2565,
  "▁something": 2566,
  "▁Sc": 2567,
  "▁Min": 2568,
  "ream": 2569,
  "▁vores": 2570,
  "▁Ber": 2571,
  "▁lätt": 2572,
  "▁mennes": 2573,
  "une": 2574,
  "oms": 2575,
  "ased": 2576,
  "ård": 2577,
  "fall": 2578,
  "ubb": 2579,
  "▁mellom": 2580,
  "▁tidigare": 2581,
  "▁grunn": 2582,
  "▁sådan": 2583,
  "ract": 2584,
  "lex": 2585,
  "▁both": 2586,
  "ush": 2587,
  "vert": 2588,
  "▁rätta": 2589,
  "råk": 2590,
  "▁Amer": 2591,
  "▁Att": 2592,
  "▁give": 2593,
  "nDu": 2594,
  "inter": 2595,
  "▁world": 2596,
  "▁ek": 2597,
  "▁As": 2598,
  "OM": 2599,
  "▁deras": 2600,
  "▁råd": 2601,
  "▁slik": 2602,
  "▁group": 2603,
  "▁henne": 2604,
  "serv": 2605,
  "list": 2606,
  "vud": 2607,
  "sak": 2608,
  "bart": 2609,
  "ways": 2610,
  "▁Hotel": 2611,
  "▁ev": 2612,
  "▁direkt": 2613,
  "ös": 2614,
  "wh": 2615,
  "▁child": 2616,
  "▁skall": 2617,
  "ants": 2618,
  "uc": 2619,
  "▁stra": 2620,
  "▁gäller": 2621,
  "▁bek": 2622,
  "▁year": 2623,
  "Det": 2624,
  "▁number": 2625,
  "▁»": 2626,
  "▁ident": 2627,
  "cial": 2628,
  "ature": 2629,
  "orth": 2630,
  "▁true": 2631,
  "▁engelsk": 2632,
  "ience": 2633,
  "▁log": 2634,
  "▁ask": 2635,
  "▁around": 2636,
  "▁Gr": 2637,
  "igheter": 2638,
  "▁arg": 2639,
  "änt": 2640,
  "ugust": 2641,
  "alm": 2642,
  "aj": 2643,
  "stan": 2644,
  "▁skrev": 2645,
  "▁Fin": 2646,
  "▁public": 2647,
  ")/": 2648,
  "▁--": 2649,
  "▁havde": 2650,
  "ighed": 2651,
  "▁Per": 2652,
  "▁`": 2653,
  "▁going": 2654,
  "pril": 2655,
  "nFör": 2656,
  "▁fru": 2657,
  "▁Fl": 2658,
  "ita": 2659,
  "▁sym": 2660,
  "▁mob": 2661,
  "▁super": 2662,
  "▁redan": 2663,
  "▁Fran": 2664,
  "øk": 2665,
  "opt": 2666,
  "▁tan": 2667,
  "▁stora": 2668,
  "▁funger": 2669,
  "▁bol": 2670,
  "▁Cl": 2671,
  "ists": 2672,
  "▁won": 2673,
  "▁Ser": 2674,
  "ært": 2675,
  "▁veck": 2676,
  "▁bud": 2677,
  "tember": 2678,
  "inc": 2679,
  "▁Nu": 2680,
  "▁konk": 2681,
  "urder": 2682,
  "▁sikker": 2683,
  "▁människor": 2684,
  "▁material": 2685,
  "▁ig": 2686,
  "asse": 2687,
  "nDe": 2688,
  "▁fär": 2689,
  "ING": 2690,
  "\\']": 2691,
  "book": 2692,
  "pet": 2693,
  "nSvaret": 2694,
  "gende": 2695,
  "▁risk": 2696,
  "▁includ": 2697,
  "late": 2698,
  "▁great": 2699,
  "ope": 2700,
  "orer": 2701,
  "▁hotell": 2702,
  "▁?": 2703,
  "itter": 2704,
  "iteter": 2705,
  "▁derfor": 2706,
  "▁disc": 2707,
  "▁autom": 2708,
  "ect": 2709,
  "▁dit": 2710,
  "▁gratis": 2711,
  "cel": 2712,
  "▁rä": 2713,
  "▁design": 2714,
  "▁konst": 2715,
  "sett": 2716,
  "▁hef": 2717,
  "▁sagt": 2718,
  "▁stru": 2719,
  "ape": 2720,
  "▁ja": 2721,
  "äns": 2722,
  "▁ref": 2723,
  "▁At": 2724,
  "▁høy": 2725,
  "▁bästa": 2726,
  "äg": 2727,
  "))\\": 2728,
  "▁ein": 2729,
  "▁hvad": 2730,
  "▁säga": 2731,
  "▁mens": 2732,
  "▁web": 2733,
  "▁Sch": 2734,
  "bil": 2735,
  "▁exempel": 2736,
  "ned": 2737,
  "▁dagen": 2738,
  "date": 2739,
  "}}": 2740,
  "▁They": 2741,
  "ey": 2742,
  "</": 2743,
  "▁never": 2744,
  "▁tog": 2745,
  "▁Til": 2746,
  "ots": 2747,
  "▁erb": 2748,
  "▁dog": 2749,
  "▁place": 2750,
  "▁On": 2751,
  "▁mø": 2752,
  "▁neg": 2753,
  "▁riktigt": 2754,
  "lø": 2755,
  "▁service": 2756,
  "ansen": 2757,
  "ætt": 2758,
  "naden": 2759,
  "\\'\\": 2760,
  "ører": 2761,
  "▁Ste": 2762,
  "▁organis": 2763,
  "æld": 2764,
  "▁Ny": 2765,
  "ny": 2766,
  "▁bety": 2767,
  "ically": 2768,
  "oto": 2769,
  "▁försö": 2770,
  "▁nr": 2771,
  "qual": 2772,
  "▁nov": 2773,
  "cond": 2774,
  "▁liten": 2775,
  "▁period": 2776,
  "uck": 2777,
  "▁mye": 2778,
  "▁verkligen": 2779,
  "▁Stock": 2780,
  "▁läm": 2781,
  "full": 2782,
  "ivå": 2783,
  "inal": 2784,
  "▁því": 2785,
  "▁engelska": 2786,
  "▁inneb": 2787,
  "▁enligt": 2788,
  "fir": 2789,
  "▁without": 2790,
  "▁corre": 2791,
  "▁dy": 2792,
  "▁dep": 2793,
  "param": 2794,
  "▁Ph": 2795,
  "elses": 2796,
  "dig": 2797,
  "til": 2798,
  "Ch": 2799,
  "my": 2800,
  "æn": 2801,
  "itch": 2802,
  "ware": 2803,
  "ify": 2804,
  "Pro": 2805,
  "▁altern": 2806,
  "▁case": 2807,
  "▁Ant": 2808,
  "▁Bar": 2809,
  "▁cle": 2810,
  "▁Comm": 2811,
  "icle": 2812,
  "edag": 2813,
  "▁sine": 2814,
  "kan": 2815,
  "▁ú": 2816,
  "▁tele": 2817,
  "▁Res": 2818,
  "rätt": 2819,
  "arly": 2820,
  "ringer": 2821,
  "que": 2822,
  "▁kor": 2823,
  "ärna": 2824,
  "▁næ": 2825,
  "from": 2826,
  "▁inget": 2827,
  "You": 2828,
  "▁Christ": 2829,
  "▁must": 2830,
  "▁följ": 2831,
  "iness": 2832,
  "ban": 2833,
  "isen": 2834,
  "▁point": 2835,
  "▁känner": 2836,
  "▁beslut": 2837,
  "▁order": 2838,
  "ydd": 2839,
  "▁lika": 2840,
  "ote": 2841,
  "▁saker": 2842,
  "resent": 2843,
  "▁ändå": 2844,
  "ample": 2845,
  "jur": 2846,
  "▁ven": 2847,
  "▁§": 2848,
  "▁När": 2849,
  "▁psy": 2850,
  "bin": 2851,
  "▁feel": 2852,
  "▁kultur": 2853,
  "pass": 2854,
  "▁support": 2855,
  "▁poss": 2856,
  "post": 2857,
  "li": 2858,
  "ox": 2859,
  "ux": 2860,
  "band": 2861,
  "▁popul": 2862,
  "▁nød": 2863,
  "▁rum": 2864,
  "▁uden": 2865,
  "nFor": 2866,
  "▁kjø": 2867,
  "føl": 2868,
  "hop": 2869,
  "äst": 2870,
  "▁top": 2871,
  "▁interest": 2872,
  "▁develop": 2873,
  "heder": 2874,
  "▁mina": 2875,
  "▁net": 2876,
  "ends": 2877,
  "----------------": 2878,
  "▁ban": 2879,
  "▁invest": 2880,
  "atta": 2881,
  "len": 2882,
  "▁runt": 2883,
  "dit": 2884,
  "vil": 2885,
  "▁USA": 2886,
  "ords": 2887,
  "gre": 2888,
  "aw": 2889,
  "▁team": 2890,
  "Id": 2891,
  "▁Par": 2892,
  "like": 2893,
  "▁fordi": 2894,
  "RE": 2895,
  "▁dina": 2896,
  "handling": 2897,
  "▁So": 2898,
  "▁Br": 2899,
  "####": 2900,
  "ton": 2901,
  "▁head": 2902,
  "Name": 2903,
  "▁tillb": 2904,
  "öst": 2905,
  "slo": 2906,
  "nEngelsk": 2907,
  "▁three": 2908,
  "▁ting": 2909,
  "arbej": 2910,
  "start": 2911,
  "▁gick": 2912,
  "ican": 2913,
  "Låt": 2914,
  "avor": 2915,
  "arbeid": 2916,
  "▁deb": 2917,
  "råd": 2918,
  "vikling": 2919,
  "path": 2920,
  "onse": 2921,
  "▁compl": 2922,
  "class": 2923,
  "vern": 2924,
  "ette": 2925,
  "ammans": 2926,
  "▁fok": 2927,
  "▁IN": 2928,
  "son": 2929,
  "ments": 2930,
  "ntil": 2931,
  "log": 2932,
  "fär": 2933,
  "ensen": 2934,
  "▁spill": 2935,
  "▁ren": 2936,
  "▁line": 2937,
  "▁læ": 2938,
  "ily": 2939,
  "▁bedre": 2940,
  "enge": 2941,
  "▁komme": 2942,
  "▁artik": 2943,
  "jäl": 2944,
  "gar": 2945,
  "work": 2946,
  "sel": 2947,
  "cle": 2948,
  "▁svensk": 2949,
  "alth": 2950,
  "kket": 2951,
  "erad": 2952,
  "key": 2953,
  "▁tran": 2954,
  "AM": 2955,
  "▁bild": 2956,
  "ellige": 2957,
  "mp": 2958,
  "▁There": 2959,
  "nJeg": 2960,
  "ktur": 2961,
  "▁kraft": 2962,
  "Ar": 2963,
  "erede": 2964,
  "cript": 2965,
  ".”": 2966,
  "eb": 2967,
  "bland": 2968,
  "▁snabb": 2969,
  "▁halv": 2970,
  "icka": 2971,
  "skab": 2972,
  "▁Ing": 2973,
  "▁nem": 2974,
  "▁stø": 2975,
  "▁arbets": 2976,
  "▁bill": 2977,
  "weg": 2978,
  "▁pot": 2979,
  "▁bestem": 2980,
  "▁möjlighet": 2981,
  "sdag": 2982,
  "▁file": 2983,
  "▁seem": 2984,
  "ött": 2985,
  "ada": 2986,
  "ric": 2987,
  "▁Ty": 2988,
  "Re": 2989,
  "▁cap": 2990,
  "▁jäm": 2991,
  "▁prote": 2992,
  "▁sing": 2993,
  "▁kvar": 2994,
  "rip": 2995,
  "▁klart": 2996,
  "▁gode": 2997,
  "▁hoved": 2998,
  "ension": 2999,
  "▁bus": 3000,
  "iger": 3001,
  "faren": 3002,
  "▁kontroll": 3003,
  "talet": 3004,
  "ters": 3005,
  "▁gar": 3006,
  "▁got": 3007,
  "ves": 3008,
  "▁ute": 3009,
  "Cl": 3010,
  "oman": 3011,
  "▁Hur": 3012,
  "▁open": 3013,
  "oder": 3014,
  "▁during": 3015,
  "inner": 3016,
  "dition": 3017,
  "▁sær": 3018,
  "nSvenska": 3019,
  "nat": 3020,
  "uts": 3021,
  "▁betyd": 3022,
  "öp": 3023,
  "oo": 3024,
  "arm": 3025,
  "▁betal": 3026,
  "▁cour": 3027,
  "staur": 3028,
  "\\')\\": 3029,
  "play": 3030,
  "init": 3031,
  "▁Gu": 3032,
  "▁jord": 3033,
  "new": 3034,
  "▁þe": 3035,
  "▁lige": 3036,
  "▁individ": 3037,
  "▁ol": 3038,
  "produ": 3039,
  "rel": 3040,
  "▁intress": 3041,
  "ritt": 3042,
  "nade": 3043,
  "▁press": 3044,
  "▁tab": 3045,
  "wegian": 3046,
  "▁key": 3047,
  "▁helst": 3048,
  "▁extra": 3049,
  "the": 3050,
  "▁ønsker": 3051,
  "▁Av": 3052,
  "▁next": 3053,
  "▁berätt": 3054,
  "▁års": 3055,
  "▁fund": 3056,
  "aget": 3057,
  "ikker": 3058,
  "▁behandling": 3059,
  "▁&&": 3060,
  "▁veta": 3061,
  "▁plats": 3062,
  "aur": 3063,
  "Con": 3064,
  "iteten": 3065,
  "jar": 3066,
  "value": 3067,
  "▁omk": 3068,
  "▁might": 3069,
  "▁sum": 3070,
  "▁hjälp": 3071,
  "outh": 3072,
  "▁state": 3073,
  "ktor": 3074,
  "jør": 3075,
  "aks": 3076,
  "UL": 3077,
  "sted": 3078,
  "▁krav": 3079,
  "aster": 3080,
  "ai": 3081,
  "▁bry": 3082,
  "ategor": 3083,
  "ík": 3084,
  "aker": 3085,
  "▁Detta": 3086,
  "▁object": 3087,
  "Er": 3088,
  "▁Är": 3089,
  "dk": 3090,
  "▁Su": 3091,
  "Sk": 3092,
  "▁Univers": 3093,
  "unt": 3094,
  "▁expe": 3095,
  "OT": 3096,
  "▁small": 3097,
  "▁mis": 3098,
  "▁tidligere": 3099,
  "▁enda": 3100,
  "▁dej": 3101,
  "▁været": 3102,
  "▁dine": 3103,
  "ccess": 3104,
  "emb": 3105,
  "▁virk": 3106,
  "ump": 3107,
  "▁förstå": 3108,
  "▁another": 3109,
  "ppe": 3110,
  "▁refer": 3111,
  "▁spe": 3112,
  "▁mynd": 3113,
  "delser": 3114,
  "slut": 3115,
  "svar": 3116,
  "▁ten": 3117,
  "▁ofta": 3118,
  "▁rundt": 3119,
  "SE": 3120,
  "▁virksom": 3121,
  "▁høj": 3122,
  "▁review": 3123,
  "▁always": 3124,
  "ission": 3125,
  "▁mö": 3126,
  "nOm": 3127,
  "mär": 3128,
  "▁things": 3129,
  "▁gjøre": 3130,
  "▁cir": 3131,
  "ogle": 3132,
  "ttps": 3133,
  "lim": 3134,
  "▁förb": 3135,
  "▁tred": 3136,
  "ament": 3137,
  "ball": 3138,
  "ås": 3139,
  "▁tjän": 3140,
  "inder": 3141,
  "requ": 3142,
  "▁TV": 3143,
  "▁juni": 3144,
  "▁huvud": 3145,
  "▁pub": 3146,
  "plan": 3147,
  "aten": 3148,
  "▁mov": 3149,
  "dater": 3150,
  "vordan": 3151,
  "ira": 3152,
  "▁special": 3153,
  "▁fire": 3154,
  "▁init": 3155,
  "▁http": 3156,
  "▁following": 3157,
  "parte": 3158,
  "▁hva": 3159,
  "ledning": 3160,
  "▁little": 3161,
  "▁først": 3162,
  "▁ram": 3163,
  "stre": 3164,
  "▁Am": 3165,
  "ära": 3166,
  "udd": 3167,
  "▁större": 3168,
  "▁$\\\\": 3169,
  "▁against": 3170,
  "▁rapp": 3171,
  "▁left": 3172,
  "eln": 3173,
  "▁blive": 3174,
  "ential": 3175,
  "▁few": 3176,
